Repository: shokrino/mailino
Catalog: languages/mailino-*.po
Languages: fa_ir

source: A new subscriber has joined: %s
fa_ir: یک عضو جدید برای خبرنامه داریم: %s

source: Border Radius
fa_ir: گرد بودن گوشه ها

source: Dashboard
fa_ir: داشبورد

source: day
fa_ir: روز

source: Delete
fa_ir: حذف

source: Email is required.
fa_ir: ایمیل ضروری است.

source: Email Subscribers List
fa_ir: لیست اعضای خبرنامه

source: Emails List
fa_ir: لیست ایمیل ها

source: Enter your email
fa_ir: ایمیل خود را وارد کنید

source: Export to CSV
fa_ir: خروجی اکسل

source: Form Customization Settings
fa_ir: شخصی سازی فرم

source: Form Size
fa_ir: اندازه فرم

source: Form Style Settings
fa_ir: تنظیمات استایل فرم

source: hour
fa_ir: ساعت

source: Large (61px height)
fa_ir: بزرگ (ارتفاع 61px)

source: Mailino
fa_ir: مِیلینو

source: Mailino - Email Subscribers
fa_ir: مِیلینو - اعضای ایمیل

source: Mailino Subscribers
fa_ir: اعضای مِیلینو

source: Main Color
fa_ir: رنگ اصلی

source: Medium (54px height)
fa_ir: متوسط (ارتفاع ۵۴px)

source: minute
fa_ir: دقیقه

source: month
fa_ir: ماه

source: New Subscription
fa_ir: عضویت جدید

source: No subscribers found.
fa_ir: هیچ عضوی پیدا نشد.

source: Please use a valid email provider like Gmail, Yahoo, or Outlook.
fa_ir: لطفا یک ایمیل که برای Gmail، Yahoo یاOutlook باشد وارد کنید.

source: second
fa_ir: ثانیه

source: Shokrino Team
fa_ir: تیم شکرینو

source: Small (47px height)
fa_ir: کوچک (ارتفاع ۴۷px)

source: Subscribe
fa_ir: ثبت ایمیل

source: Subscribe Form
fa_ir: فرم ثبت ایمیل

source: Thank you for subscribing to our mailing list!
fa_ir: از عضویت شما در سیستم خبرنامه ایمیلی متشکریم!

source: Thank You for Subscribing!
fa_ir: از شما بابت ثبت ایمیل ممنونیم!

source: Thank you for subscribing!
fa_ir: از شما بابت ثبت ایمیل ممنونیم!

source: The most useful email subscription list plugin
fa_ir: بهترین افزونه برای ثبت لیست ایمیل کاربران سایت برای خبرنامه

source: There was a problem. Please try again.
fa_ir: یک مشکل بوجود آمد. لطفا مجددا تلاش کنید.

source: This email is already subscribed.
fa_ir: این ایمیل قبلا ثبت شده است.

source: week
fa_ir: هفته

source: year
fa_ir: سال

source: You can use the following shortcode to display the subscribe form:
fa_ir: میتوانید از شورتکد زیر در تمامی بخش های وردپرس استفاده نمایید تا فرم ایمیل جایگزین آن شود.
